{
    "1": "\n",
    "2": "<input>\n",
    "3": "</input>\n\n",
    "4": "<reasoning>\n",
    "5": "</reasoning>\n\n",
    "6": "<output>\n",
    "7": "</output>\n\n",
    "8": "\u00b7 ",
    "9": "\u25cb ",
    "10": "\u25cf ",
    "11": "NEXT ",
    "12": "MAX_WIDTH-1\n",
    "13": "MAX_WIDTH-2\n",
    "14": "MAX_WIDTH-3\n",
    "15": "MAX_WIDTH-4\n",
    "16": "MAX_WIDTH-5\n",
    "17": "MAX_WIDTH-6\n",
    "18": "MAX_WIDTH-7\n",
    "19": "MAX_WIDTH-8\n",
    "20": "MAX_WIDTH-9\n",
    "21": "MAX_WIDTH-10\n",
    "22": "MAX_DEPTH-1\n",
    "23": "MAX_DEPTH-2\n",
    "24": "MAX_DEPTH-3\n",
    "25": "MAX_DEPTH-4\n",
    "26": "MAX_DEPTH-5\n",
    "27": "MAX_DEPTH-6\n",
    "28": "MAX_DEPTH-7\n",
    "29": "MAX_DEPTH-8\n",
    "30": "MAX_DEPTH-9\n",
    "31": "MAX_DEPTH-10\n",
    "32": "Possible moves and score:",
    "33": " a1 ",
    "34": " a2 ",
    "35": " a3 ",
    "36": " a4 ",
    "37": " a5 ",
    "38": " a6 ",
    "39": " a7 ",
    "40": " a8 ",
    "41": " b1 ",
    "42": " b2 ",
    "43": " b3 ",
    "44": " b4 ",
    "45": " b5 ",
    "46": " b6 ",
    "47": " b7 ",
    "48": " b8 ",
    "49": " c1 ",
    "50": " c2 ",
    "51": " c3 ",
    "52": " c4 ",
    "53": " c5 ",
    "54": " c6 ",
    "55": " c7 ",
    "56": " c8 ",
    "57": " d1 ",
    "58": " d2 ",
    "59": " d3 ",
    "60": " d4 ",
    "61": " d5 ",
    "62": " d6 ",
    "63": " d7 ",
    "64": " d8 ",
    "65": " e1 ",
    "66": " e2 ",
    "67": " e3 ",
    "68": " e4 ",
    "69": " e5 ",
    "70": " e6 ",
    "71": " e7 ",
    "72": " e8 ",
    "73": " f1 ",
    "74": " f2 ",
    "75": " f3 ",
    "76": " f4 ",
    "77": " f5 ",
    "78": " f6 ",
    "79": " f7 ",
    "80": " f8 ",
    "81": " g1 ",
    "82": " g2 ",
    "83": " g3 ",
    "84": " g4 ",
    "85": " g5 ",
    "86": " g6 ",
    "87": " g7 ",
    "88": " g8 ",
    "89": " h1 ",
    "90": " h2 ",
    "91": " h3 ",
    "92": " h4 ",
    "93": " h5 ",
    "94": " h6 ",
    "95": " h7 ",
    "96": " h8 ",
    "97": " ps ",
    "98": "+",
    "99": "-",
    "100": "0",
    "101": "1",
    "102": "2",
    "103": "3",
    "104": "4",
    "105": "5",
    "106": "6",
    "107": "7",
    "108": "8",
    "109": "9",
    "110": "+in",
    "111": "-in",
    "112": " -- ",
    "113": "---",
    "114": "<stack>\n",
    "115": "\n</stack>",
    "116": "Remaining_Depth:10\n",
    "117": "Remaining_Depth:9\n",
    "118": "Remaining_Depth:8\n",
    "119": "Remaining_Depth:7\n",
    "120": "Remaining_Depth:6\n",
    "121": "Remaining_Depth:5\n",
    "122": "Remaining_Depth:4\n",
    "123": "Remaining_Depth:3\n",
    "124": "Remaining_Depth:2\n",
    "125": "Remaining_Depth:1\n",
    "126": "Max_Node ",
    "127": "Min_Node ",
    "128": "Alpha: ",
    "129": " Beta: ",
    "130": " Best:",
    "131": "Current:",
    "132": " Unexplored:",
    "133": "\n\n=> Search next node\n",
    "134": "<board>\n",
    "135": "</board>\n",
    "136": "[Neither player has legal moves]\n",
    "137": "[Only opponent has legal moves]\n",
    "138": "[Current player has legal moves]\n",
    "139": "[No possible moves]\n",
    "140": "> Playing",
    "141": "[Depth limit reached - evaluate all leaves]\n",
    "142": "[Depth limit not reached]\n",
    "143": "Opponent possible moves and score:",
    "144": "[Internal node - expand]\n",
    "145": "[Leaf node - evaluate next]\n",
    "146": "[Updated stack]\n",
    "147": "[End of search]\n",
    "148": "Previous moves:",
    "149": "TRACK_ENABLE\n"
}