{
    "1": "0  ",
    "2": "1  ",
    "3": "2  ",
    "4": "3  ",
    "5": "4  ",
    "6": "5  ",
    "7": "6  ",
    "8": "7  ",
    "9": "8  ",
    "10": "9  ",
    "11": "10 ",
    "12": "11 ",
    "13": "12 ",
    "14": "13 ",
    "15": "14 ",
    "16": "15 ",
    "17": "(0, 0) ",
    "18": "(0, 1) ",
    "19": "(0, 2) ",
    "20": "(0, 3) ",
    "21": "(1, 0) ",
    "22": "(1, 1) ",
    "23": "(1, 2) ",
    "24": "(1, 3) ",
    "25": "(2, 0) ",
    "26": "(2, 1) ",
    "27": "(2, 2) ",
    "28": "(2, 3) ",
    "29": "(3, 0) ",
    "30": "(3, 1) ",
    "31": "(3, 2) ",
    "32": "(3, 3) ",
    "33": "### Step 1: Move 1 to (0, 0)\n",
    "34": "### Step 2: Move 2 to (0, 1)\n",
    "35": "### Step 3: Move 4 to (0, 2)\n",
    "36": "### Step 4: Move 3 to (1, 2)\n",
    "37": "### Step 5: Place 3 and 4 in correct position\n",
    "38": "### Step 6: Move 5 to (1, 0)\n",
    "39": "### Step 7: Move 6 to (1, 1)\n",
    "40": "### Step 8: Move 8 to (1, 2)\n",
    "41": "### Step 9: Move 7 to (2, 2)\n",
    "42": "### Step 10: Place 7 and 8 in correct position\n",
    "43": "### Step 11: Move 13 to (2, 0)\n",
    "44": "### Step 12: Move 9 to (2, 1)\n",
    "45": "### Step 13: Place 9 and 13 in correct position\n",
    "46": "### Step 14: Move 14 to (2, 1)\n",
    "47": "### Step 15: Move 10 to (2, 2)\n",
    "48": "### Step 16: Place 10 and 14 in correct position\n",
    "49": "### Step 17: finetune 11, 12, 15\n",
    "50": "UP ",
    "51": "DOWN ",
    "52": "LEFT ",
    "53": "RIGHT ",
    "54": "<board>\n",
    "55": "</board>\n",
    "56": "<input>\n",
    "57": "</input>\n",
    "58": "<output>\n",
    "59": "</output>\n",
    "60": "<reasoning>\n",
    "61": "</reasoning>\n",
    "62": "=> Check position: ",
    "63": "=> Move blank to ",
    "64": "> Move ",
    "65": "\n\n",
    "66": "[Number is not in place]\n",
    "67": "[Number is in place, skip]\n",
    "68": "=> Planned path: ",
    "69": "# Adjust number position\n",
    "70": "Path taken so far: ",
    "71": "=> Check for special case\n",
    "72": "[Special case (A)]\n",
    "73": "[Special case (B)]\n",
    "74": "=> Use formula A: ",
    "75": "=> Use formula B: ",
    "76": "=> Place 3 and 4 in correct position\n",
    "77": "=> Place 7 and 8 in correct position\n",
    "78": "=> Place 9 and 13 in correct position\n",
    "79": "=> Place 10 and 14 in correct position\n",
    "80": "[Finetune complete]\n",
    "81": "[Not special case]\n",
    "82": "\n"
}